Repository: pinni-vamshi/clipen-front
Catalog: paste/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, nl, pl, pt_br, ru, sv, tr, vi, zh_hans, zh_hant

source: Close entire panel (all %lld references)
de: Gesamtes Panel schließen (alle %lld Referenzen)
es: Cerrar todo el panel (las %lld referencias)
fr: Fermer tout le panneau (les %lld références)
id: Tutup seluruh panel (semua %lld referensi)
it: Chiudi l'intero pannello (tutti i %lld riferimenti)
ja: パネル全体を閉じる（全%lld件の参照）
ko: 전체 패널 닫기(참조 %lld개 전체)
nl: Volledig paneel sluiten (alle %lld referenties)
pl: Zamknij cały panel (wszystkie %lld odwołania)
pt_br: Fechar todo o painel (todas as %lld referências)
ru: Закрыть всю панель (все ссылки: %lld)
sv: Stäng hela panelen (alla %lld referenser)
tr: Tüm paneli kapat (%lld referansın tümü)
vi: Đóng toàn bộ bảng (tất cả %lld tham chiếu)
zh_hans: 关闭整个面板（全部 %lld 个引用）
zh_hant: 關閉整個面板（全部 %lld 個參照）

source: Close entire panel, all %lld references
de: Gesamtes Panel schließen, alle %lld Referenzen
es: Cerrar todo el panel, las %lld referencias
fr: Fermer tout le panneau, les %lld références
id: Tutup seluruh panel, semua %lld referensi
it: Chiudi l'intero pannello, tutti i %lld riferimenti
ja: パネル全体を閉じる、全%lld件の参照
ko: 전체 패널 닫기, 참조 %lld개 전체
nl: Volledig paneel sluiten, alle %lld referenties
pl: Zamknij cały panel, wszystkie %lld odwołania
pt_br: Fechar todo o painel, todas as %lld referências
ru: Закрыть всю панель, все ссылки: %lld
sv: Stäng hela panelen, alla %lld referenser
tr: Tüm paneli kapat, %lld referansın tümü
vi: Đóng toàn bộ bảng, tất cả %lld tham chiếu
zh_hans: 关闭整个面板，全部 %lld 个引用
zh_hant: 關閉整個面板，全部 %lld 個參照

source: Close reference panel
de: Referenzpanel schließen
es: Cerrar panel de referencia
fr: Fermer le panneau de référence
id: Tutup panel referensi
it: Chiudi pannello di riferimento
ja: 参照パネルを閉じる
ko: 참조 패널 닫기
nl: Referentiepaneel sluiten
pl: Zamknij panel odwołań
pt_br: Fechar painel de referência
ru: Закрыть панель ссылок
sv: Stäng referenspanelen
tr: Referans panelini kapat
vi: Đóng bảng tham chiếu
zh_hans: 关闭引用面板
zh_hant: 關閉參照面板

source: Close this reference
de: Diese Referenz schließen
es: Cerrar esta referencia
fr: Fermer cette référence
id: Tutup referensi ini
it: Chiudi questo riferimento
ja: この参照を閉じる
ko: 이 참조 닫기
nl: Deze referentie sluiten
pl: Zamknij to odwołanie
pt_br: Fechar esta referência
ru: Закрыть эту ссылку
sv: Stäng den här referensen
tr: Bu referansı kapat
vi: Đóng tham chiếu này
zh_hans: 关闭此引用
zh_hant: 關閉此參照

source: Color
de: Farbe
fr: Couleur
id: Warna
it: Colore
ja: カラー
ko: 색상
nl: Kleur
pl: Kolor
pt_br: Cor
ru: Цвет
sv: Färg
tr: Renk
vi: Màu sắc
zh_hans: 颜色
zh_hant: 顏色

source: Combine into One PDF
de: Zu einer PDF kombinieren
es: Combinar en un solo PDF
fr: Combiner en un seul PDF
id: Gabungkan menjadi Satu PDF
it: Combina in un unico PDF
ja: 1つのPDFに結合
ko: 하나의 PDF로 결합
nl: Combineren tot één PDF
pl: Połącz w jeden plik PDF
pt_br: Combinar em um único PDF
ru: Объединить в один PDF
sv: Kombinera till en PDF
tr: Tek PDF'de Birleştir
vi: Gộp thành một PDF
zh_hans: 合并为一个 PDF
zh_hant: 合併為一個 PDF

source: Configure
de: Konfigurieren
es: Configurar
fr: Configurer
id: Konfigurasikan
it: Configura
ja: 設定
ko: 구성
nl: Configureren
pl: Konfiguruj
pt_br: Configurar
ru: Настроить
sv: Konfigurera
tr: Yapılandır
vi: Cấu hình
zh_hans: 配置
zh_hant: 設定

source: Continue
de: Weiter
es: Continuar
fr: Continuer
id: Lanjutkan
it: Continua
ja: 続ける
ko: 계속
nl: Doorgaan
pl: Kontynuuj
pt_br: Continuar
ru: Продолжить
sv: Fortsätt
tr: Devam et
vi: Tiếp tục
zh_hans: 继续
zh_hant: 繼續

source: Convert to BMP
de: In BMP konvertieren
es: Convertir a BMP
fr: Convertir en BMP
id: Konversi ke BMP
it: Converti in BMP
ja: BMPに変換
ko: BMP로 변환
nl: Converteren naar BMP
pl: Konwertuj na BMP
pt_br: Converter para BMP
ru: Преобразовать в BMP
sv: Konvertera till BMP
tr: BMP'ye Dönüştür
vi: Chuyển sang BMP
zh_hans: 转换为 BMP
zh_hant: 轉換為 BMP

source: Convert to GIF
de: In GIF konvertieren
es: Convertir a GIF
fr: Convertir en GIF
id: Konversi ke GIF
it: Converti in GIF
ja: GIFに変換
ko: GIF로 변환
nl: Converteren naar GIF
pl: Konwertuj na GIF
pt_br: Converter para GIF
ru: Преобразовать в GIF
sv: Konvertera till GIF
tr: GIF'e Dönüştür
vi: Chuyển sang GIF
zh_hans: 转换为 GIF
zh_hant: 轉換為 GIF

source: Convert to HEIC
de: In HEIC konvertieren
es: Convertir a HEIC
fr: Convertir en HEIC
id: Konversi ke HEIC
it: Converti in HEIC
ja: HEICに変換
ko: HEIC로 변환
nl: Converteren naar HEIC
pl: Konwertuj na HEIC
pt_br: Converter para HEIC
ru: Преобразовать в HEIC
sv: Konvertera till HEIC
tr: HEIC'e Dönüştür
vi: Chuyển sang HEIC
zh_hans: 转换为 HEIC
zh_hant: 轉換為 HEIC

source: Convert to JPEG
de: In JPEG konvertieren
es: Convertir a JPEG
fr: Convertir en JPEG
id: Konversi ke JPEG
it: Converti in JPEG
ja: JPEGに変換
ko: JPEG로 변환
nl: Converteren naar JPEG
pl: Konwertuj na JPEG
pt_br: Converter para JPEG
ru: Преобразовать в JPEG
sv: Konvertera till JPEG
tr: JPEG'e Dönüştür
vi: Chuyển sang JPEG
zh_hans: 转换为 JPEG
zh_hant: 轉換為 JPEG

source: Convert to JSON (AI)
de: In JSON konvertieren (KI)
es: Convertir a JSON (IA)
fr: Convertir en JSON (IA)
id: Konversi ke JSON (AI)
it: Converti in JSON (IA)
ja: JSONに変換（AI）
ko: JSON으로 변환(AI)
nl: Converteren naar JSON (AI)
pl: Konwertuj na JSON (AI)
pt_br: Converter para JSON (IA)
ru: Преобразовать в JSON (ИИ)
sv: Konvertera till JSON (AI)
tr: JSON'a Dönüştür (YZ)
vi: Chuyển sang JSON (AI)
zh_hans: 转换为 JSON（AI）
zh_hant: 轉換為 JSON（AI）

source: Convert to PNG
de: In PNG konvertieren
es: Convertir a PNG
fr: Convertir en PNG
id: Konversi ke PNG
it: Converti in PNG
ja: PNGに変換
ko: PNG로 변환
nl: Converteren naar PNG
pl: Konwertuj na PNG
pt_br: Converter para PNG
ru: Преобразовать в PNG
sv: Konvertera till PNG
tr: PNG'ye Dönüştür
vi: Chuyển sang PNG
zh_hans: 转换为 PNG
zh_hant: 轉換為 PNG

source: Convert to TIFF
de: In TIFF konvertieren
es: Convertir a TIFF
fr: Convertir en TIFF
id: Konversi ke TIFF
it: Converti in TIFF
ja: TIFFに変換
ko: TIFF로 변환
nl: Converteren naar TIFF
pl: Konwertuj na TIFF
pt_br: Converter para TIFF
ru: Преобразовать в TIFF
sv: Konvertera till TIFF
tr: TIFF'e Dönüştür
vi: Chuyển sang TIFF
zh_hans: 转换为 TIFF
zh_hant: 轉換為 TIFF

source: Convert to Table (AI)
de: In Tabelle konvertieren (KI)
es: Convertir a tabla (IA)
fr: Convertir en tableau (IA)
id: Konversi ke Tabel (AI)
it: Converti in tabella (IA)
ja: テーブルに変換（AI）
ko: 표로 변환(AI)
nl: Converteren naar tabel (AI)
pl: Konwertuj na tabelę (AI)
pt_br: Converter para tabela (IA)
ru: Преобразовать в таблицу (ИИ)
sv: Konvertera till tabell (AI)
tr: Tabloya Dönüştür (YZ)
vi: Chuyển sang bảng (AI)
zh_hans: 转换为表格（AI）
zh_hant: 轉換為表格（AI）

source: Convert to WebP
de: In WebP konvertieren
es: Convertir a WebP
fr: Convertir en WebP
id: Konversi ke WebP
it: Converti in WebP
ja: WebPに変換
ko: WebP로 변환
nl: Converteren naar WebP
pl: Konwertuj na WebP
pt_br: Converter para WebP
ru: Преобразовать в WebP
sv: Konvertera till WebP
tr: WebP'ye Dönüştür
vi: Chuyển sang WebP
zh_hans: 转换为 WebP
zh_hant: 轉換為 WebP

source: Copied
de: Kopiert
es: Copiado
fr: Copié
id: Disalin
it: Copiato
ja: コピー済み
ko: 복사됨
nl: Gekopieerd
pl: Skopiowano
pt_br: Copiado
ru: Скопировано
sv: Kopierat
tr: Kopyalandı
vi: Đã sao chép
zh_hans: 已复制
zh_hant: 已複製

# Copied %lld of %lld — copy the rest to continue.
source: Copied %1$lld of %2$lld — copy the rest to continue.
de: %1$lld von %2$lld kopiert — kopiere den Rest, um fortzufahren.
es: %1$lld de %2$lld copiados — copia el resto para continuar.
fr: %1$lld sur %2$lld copiés — copiez le reste pour continuer.
id: %1$lld dari %2$lld disalin — salin sisanya untuk melanjutkan.
it: %1$lld di %2$lld copiati — copia il resto per continuare.
ja: %2$lld件中%1$lld件コピー済み — 続けるには残りをコピーしてください。
ko: %2$lld개 중 %1$lld개 복사됨 — 계속하려면 나머지를 복사하세요.
nl: %1$lld van %2$lld gekopieerd — kopieer de rest om door te gaan.
pl: Skopiowano %1$lld z %2$lld — skopiuj resztę, aby kontynuować.
pt_br: %1$lld de %2$lld copiados — copie o restante para continuar.
ru: Скопировано %1$lld из %2$lld — скопируйте остальное, чтобы продолжить.
sv: %1$lld av %2$lld kopierade — kopiera resten för att fortsätta.
tr: %2$lld öğeden %1$lld tanesi kopyalandı — devam etmek için kalanını kopyalayın.
vi: Đã sao chép %1$lld trong %2$lld — sao chép phần còn lại để tiếp tục.
zh_hans: 已复制 %2$lld 项中的 %1$lld 项——复制其余部分以继续。
zh_hant: 已複製 %2$lld 項中的 %1$lld 項——複製其餘部分以繼續。

source: Copy these 3 lines
de: Diese 3 Zeilen kopieren
es: Copiar estas 3 líneas
fr: Copier ces 3 lignes
id: Salin 3 baris ini
it: Copia queste 3 righe
ja: この3行をコピー
ko: 이 3줄 복사
nl: Kopieer deze 3 regels
pl: Skopiuj te 3 wiersze
pt_br: Copiar estas 3 linhas
ru: Скопировать эти 3 строки
sv: Kopiera dessa 3 rader
tr: Bu 3 satırı kopyala
vi: Sao chép 3 dòng này
zh_hans: 复制这 3 行
zh_hant: 複製這 3 行

source: Copy to clipboard
de: In die Zwischenablage kopieren
es: Copiar al portapapeles
fr: Copier dans le presse-papiers
id: Salin ke clipboard
it: Copia negli appunti
ja: クリップボードにコピー
ko: 클립보드에 복사
nl: Kopiëren naar klembord
pl: Kopiuj do schowka
pt_br: Copiar para a área de transferência
ru: Скопировать в буфер обмена
sv: Kopiera till urklipp
tr: Panoya kopyala
vi: Sao chép vào clipboard
zh_hans: 复制到剪贴板
zh_hant: 複製到剪貼簿

source: Couldn't send — check your connection and try again.
de: Senden fehlgeschlagen — überprüfe deine Verbindung und versuche es erneut.
es: No se pudo enviar — comprueba tu conexión e inténtalo de nuevo.
fr: Échec de l'envoi — vérifiez votre connexion et réessayez.
id: Gagal mengirim — periksa koneksi Anda dan coba lagi.
it: Impossibile inviare — controlla la connessione e riprova.
ja: 送信できませんでした。接続を確認してもう一度お試しください。
ko: 전송하지 못했습니다. 연결을 확인하고 다시 시도하세요.
nl: Verzenden mislukt — controleer je verbinding en probeer het opnieuw.
pl: Nie udało się wysłać — sprawdź połączenie i spróbuj ponownie.
pt_br: Não foi possível enviar — verifique sua conexão e tente novamente.
ru: Не удалось отправить — проверьте подключение и попробуйте снова.
sv: Det gick inte att skicka — kontrollera din anslutning och försök igen.
tr: Gönderilemedi — bağlantınızı kontrol edip tekrar deneyin.
vi: Không thể gửi — hãy kiểm tra kết nối và thử lại.
zh_hans: 发送失败——请检查网络连接后重试。
zh_hant: 傳送失敗——請檢查網路連線後重試。

source: Cycle Pinned
de: Durch Angeheftete wechseln
es: Recorrer fijados
fr: Parcourir les éléments épinglés
id: Putar Item Disematkan
it: Scorri fissati
ja: 固定項目を切り替え
ko: 고정 항목 순환
nl: Vastgepinde doorlopen
pl: Przełączaj przypięte
pt_br: Percorrer fixados
ru: Циклический просмотр закреплённых
sv: Bläddra bland fästa
tr: Sabitlenenler Arasında Geç
vi: Xoay vòng mục đã ghim
zh_hans: 循环切换置顶项目
zh_hant: 循環切換釘選項目

source: Delay speed
de: Verzögerungsgeschwindigkeit
es: Velocidad de retardo
fr: Vitesse de délai
id: Kecepatan penundaan
it: Velocità del ritardo
ja: 遅延速度
ko: 지연 속도
nl: Vertragingssnelheid
pl: Szybkość opóźnienia
pt_br: Velocidade do atraso
ru: Скорость задержки
sv: Fördröjningshastighet
tr: Gecikme hızı
vi: Tốc độ trễ
zh_hans: 延迟速度
zh_hant: 延遲速度

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
id: Hapus
it: Elimina
ja: 削除
ko: 삭제
nl: Verwijderen
pl: Usuń
pt_br: Excluir
ru: Удалить
sv: Radera
tr: Sil
vi: Xóa
zh_hans: 删除
zh_hant: 刪除

source: Describe Each Page (AI)
de: Jede Seite beschreiben (KI)
es: Describir cada página (IA)
fr: Décrire chaque page (IA)
id: Jelaskan Setiap Halaman (AI)
it: Descrivi ogni pagina (IA)
ja: 各ページを説明（AI）
ko: 각 페이지 설명(AI)
nl: Elke pagina beschrijven (AI)
pl: Opisz każdą stronę (AI)
pt_br: Descrever cada página (IA)
ru: Описать каждую страницу (ИИ)
sv: Beskriv varje sida (AI)
tr: Her Sayfayı Açıkla (YZ)
vi: Mô tả từng trang (AI)
zh_hans: 描述每一页（AI）
zh_hant: 描述每一頁（AI）

source: Describe Image
de: Bild beschreiben
es: Describir imagen
fr: Décrire l'image
id: Jelaskan Gambar
it: Descrivi immagine
ja: 画像を説明
ko: 이미지 설명
nl: Afbeelding beschrijven
pl: Opisz obraz
pt_br: Descrever imagem
ru: Описать изображение
sv: Beskriv bild
tr: Görseli Açıkla
vi: Mô tả hình ảnh
zh_hans: 描述图片
zh_hant: 描述圖片

source: Dismiss after
de: Ausblenden nach
es: Descartar después de
fr: Fermer après
id: Tutup setelah
it: Chiudi dopo
ja: 自動的に閉じるまでの時間
ko: 다음 시간 후 닫기
nl: Sluiten na
pl: Zamknij po
pt_br: Descartar após
ru: Закрывать через
sv: Stäng efter
tr: Şu süre sonra kapat
vi: Đóng sau
zh_hans: 自动关闭时间
zh_hant: 自動關閉時間

source: Doc
de: Dok.
id: Dok.
ja: 文書
ko: 문서
pl: Dok.
ru: Док.
sv: Dok.
tr: Belge
vi: Tài liệu
zh_hans: 文档
zh_hant: 文件

source: Done
de: Fertig
es: Listo
fr: Terminé
id: Selesai
it: Fatto
ja: 完了
ko: 완료
nl: Klaar
pl: Gotowe
pt_br: Concluído
ru: Готово
sv: Klart
tr: Bitti
vi: Xong
zh_hans: 完成
zh_hant: 完成

source: Double-tap Space on the highlighted item. Sends it to the Reference panel — the popup closes, the preview stays.
de: Doppeltippe die Leertaste auf dem hervorgehobenen Element. Sendet es an das Referenzpanel — das Popup schließt sich, die Vorschau bleibt.
es: Toca dos veces la barra espaciadora en el elemento resaltado. Lo envía al panel de referencia — la ventana se cierra, la vista previa permanece.
fr: Double-tapez sur Espace sur l'élément en surbrillance. L'envoie au panneau de référence — la fenêtre se ferme, l'aperçu reste.
id: Ketuk dua kali Spasi pada item yang disorot. Mengirimkannya ke panel referensi — popup tertutup, pratinjau tetap ada.
it: Tocca due volte Spazio sull'elemento evidenziato. Lo invia al pannello di riferimento — il popup si chiude, l'anteprima rimane.
ja: ハイライトされた項目でスペースキーをダブルタップします。 参照パネルに送られます。ポップアップは閉じますが、プレビューは残ります。
ko: 강조된 항목에서 스페이스바를 두 번 누르세요. 참조 패널로 전송됩니다 — 팝업은 닫히지만 미리보기는 유지됩니다.
nl: Dubbeltik op spatie op het gemarkeerde item. Stuurt het naar het referentiepaneel — de pop-up sluit, het voorbeeld blijft.
pl: Naciśnij spację dwukrotnie na wyróżnionym elemencie. Wysyła go do panelu odwołań — wyskakujące okno się zamyka, podgląd pozostaje.
pt_br: Toque duas vezes em Espaço no item destacado. Envia-o para o painel de referência — o pop-up fecha, a pré-visualização permanece.
ru: Дважды нажмите пробел на выделенном элементе. Отправляет его на панель ссылок — всплывающее окно закрывается, предпросмотр остаётся.
sv: Dubbeltryck på mellanslag på det markerade objektet. Skickar det till referenspanelen — popupen stängs, förhandsgranskningen finns kvar.
tr: Vurgulanan öğede Boşluk'a çift dokunun. Onu Referans paneline gönderir — açılır pencere kapanır, önizleme kalır.
vi: Nhấn đúp phím Cách trên mục đang được đánh dấu. Gửi nó đến bảng tham chiếu — cửa sổ bật lên đóng lại, bản xem trước vẫn còn.
zh_hans: 在高亮项目上双击空格键。 将其发送到引用面板——弹出窗口关闭，预览保留。
zh_hant: 在醒目提示項目上雙擊空格鍵。 將其傳送到參照面板——彈出視窗關閉，預覽保留。

source: Double-tap Space to refer
de: Doppelt Leertaste tippen zum Referenzieren
es: Toca dos veces la barra espaciadora para referenciar
fr: Double-tapez sur Espace pour référencer
id: Ketuk dua kali Spasi untuk merujuk
it: Tocca due volte Spazio per fare riferimento
ja: スペースを2回タップして参照
ko: 스페이스바를 두 번 눌러 참조
nl: Dubbeltik op spatie om te refereren
pl: Naciśnij dwukrotnie spację, aby odwołać się
pt_br: Toque duas vezes em Espaço para referenciar
ru: Дважды нажмите пробел для ссылки
sv: Dubbeltryck på mellanslag för att referera
tr: Referans için Boşluk'a çift dokun
vi: Nhấn đúp phím Cách để tham chiếu
zh_hans: 双击空格键以引用
zh_hant: 雙擊空格鍵以參照

source: Edit
de: Bearbeiten
es: Editar
fr: Modifier
it: Modifica
ja: 編集
ko: 편집
nl: Bewerken
pl: Edytuj
pt_br: Editar
ru: Редактировать
sv: Redigera
tr: Düzenle
vi: Chỉnh sửa
zh_hans: 编辑
zh_hant: 編輯

source: Empty folder
de: Leerer Ordner
es: Carpeta vacía
fr: Dossier vide
id: Folder kosong
it: Cartella vuota
ja: 空のフォルダ
ko: 빈 폴더
nl: Lege map
pl: Pusty folder
pt_br: Pasta vazia
ru: Пустая папка
sv: Tom mapp
tr: Boş klasör
vi: Thư mục trống
zh_hans: 空文件夹
zh_hant: 空資料夾

source: Explain This
de: Dies erklären
es: Explicar esto
fr: Expliquer ceci
id: Jelaskan Ini
it: Spiega questo
ja: これを説明
ko: 이것 설명하기
nl: Dit uitleggen
pl: Wyjaśnij to
pt_br: Explicar isto
ru: Объяснить это
sv: Förklara detta
tr: Bunu Açıkla
vi: Giải thích điều này
zh_hans: 解释此内容
zh_hant: 解釋此內容

source: Extract All Text
de: Gesamten Text extrahieren
es: Extraer todo el texto
fr: Extraire tout le texte
id: Ekstrak Semua Teks
it: Estrai tutto il testo
ja: すべてのテキストを抽出
ko: 전체 텍스트 추출
nl: Alle tekst extraheren
pl: Wyodrębnij cały tekst
pt_br: Extrair todo o texto
ru: Извлечь весь текст
sv: Extrahera all text
tr: Tüm Metni Çıkar
vi: Trích xuất toàn bộ văn bản
zh_hans: 提取所有文本
zh_hant: 擷取所有文字

source: Extract Key Points
de: Kernpunkte extrahieren
es: Extraer puntos clave
fr: Extraire les points clés
id: Ekstrak Poin Utama
it: Estrai punti chiave
ja: 要点を抽出
ko: 핵심 요점 추출
nl: Belangrijkste punten extraheren
pl: Wyodrębnij kluczowe punkty
pt_br: Extrair pontos principais
ru: Извлечь ключевые моменты
sv: Extrahera nyckelpunkter
tr: Ana Noktaları Çıkar
vi: Trích xuất ý chính
zh_hans: 提取要点
zh_hant: 擷取要點

source: Extract Text (OCR)
de: Text extrahieren (OCR)
es: Extraer texto (OCR)
fr: Extraire le texte (OCR)
id: Ekstrak Teks (OCR)
it: Estrai testo (OCR)
ja: テキストを抽出（OCR）
ko: 텍스트 추출(OCR)
nl: Tekst extraheren (OCR)
pl: Wyodrębnij tekst (OCR)
pt_br: Extrair texto (OCR)
ru: Извлечь текст (OCR)
sv: Extrahera text (OCR)
tr: Metni Çıkar (OCR)
vi: Trích xuất văn bản (OCR)
zh_hans: 提取文本（OCR）
zh_hant: 擷取文字（OCR）

source: Extract Text from All
de: Text aus allen extrahieren
es: Extraer texto de todos
fr: Extraire le texte de tous
id: Ekstrak Teks dari Semua
it: Estrai testo da tutti
ja: すべてからテキストを抽出
ko: 전체에서 텍스트 추출
nl: Tekst uit alle extraheren
pl: Wyodrębnij tekst ze wszystkich
pt_br: Extrair texto de todos
ru: Извлечь текст из всех
sv: Extrahera text från alla
tr: Tümünden Metni Çıkar
vi: Trích xuất văn bản từ tất cả
zh_hans: 从全部提取文本
zh_hant: 從全部擷取文字

source: File
de: Datei
es: Archivo
fr: Fichier
ja: ファイル
ko: 파일
nl: Bestand
pl: Plik
pt_br: Arquivo
ru: Файл
sv: Fil
tr: Dosya
vi: Tệp
zh_hans: 文件
zh_hant: 檔案

source: Files
de: Dateien
es: Archivos
fr: Fichiers
id: File
it: File
ja: ファイル群
ko: 파일들
nl: Bestanden
pl: Pliki
pt_br: Arquivos
ru: Файлы
sv: Filer
tr: Dosyalar
vi: Các tệp
zh_hans: 多个文件
zh_hant: 多個檔案

source: First Page Text
de: Text der ersten Seite
es: Texto de la primera página
fr: Texte de la première page
id: Teks Halaman Pertama
it: Testo della prima pagina
ja: 最初のページのテキスト
ko: 첫 페이지 텍스트
nl: Tekst van eerste pagina
pl: Tekst pierwszej strony
pt_br: Texto da primeira página
ru: Текст первой страницы
sv: Text från första sidan
tr: İlk Sayfa Metni
vi: Văn bản trang đầu
zh_hans: 首页文本
zh_hant: 首頁文字

source: Font
de: Schriftart
es: Fuente
fr: Police
ja: フォント
ko: 글꼴
nl: Lettertype
pl: Czcionka
pt_br: Fonte
ru: Шрифт
sv: Typsnitt
tr: Yazı Tipi
vi: Phông chữ
zh_hans: 字体
zh_hant: 字型

source: Full text content of the selected item.
de: Vollständiger Textinhalt des ausgewählten Elements.
es: Contenido de texto completo del elemento seleccionado.
fr: Contenu textuel complet de l'élément sélectionné.
id: Konten teks lengkap dari item yang dipilih.
it: Contenuto testuale completo dell'elemento selezionato.
ja: 選択した項目の全文テキスト内容。
ko: 선택한 항목의 전체 텍스트 내용입니다.
nl: Volledige tekstinhoud van het geselecteerde item.
pl: Pełna treść tekstowa wybranego elementu.
pt_br: Conteúdo de texto completo do item selecionado.
ru: Полное текстовое содержимое выбранного элемента.
sv: Fullständigt textinnehåll för det valda objektet.
tr: Seçili öğenin tam metin içeriği.
vi: Nội dung văn bản đầy đủ của mục đã chọn.
zh_hans: 所选项目的完整文本内容。
zh_hant: 所選項目的完整文字內容。

source: GIF re-encoded
de: GIF neu kodiert
es: GIF recodificado
fr: GIF réencodé
id: GIF dienkode ulang
it: GIF ricodificato
ja: GIF再エンコード
ko: GIF 재인코딩
nl: GIF opnieuw gecodeerd
pl: GIF przekodowany
pt_br: GIF recodificado
ru: GIF перекодирован
sv: GIF omkodad
tr: GIF yeniden kodlandı
vi: GIF mã hóa lại
zh_hans: GIF 已重新编码
zh_hant: GIF 已重新編碼

source: Got it
de: Verstanden
es: Entendido
fr: Compris
id: Mengerti
it: Capito
ja: 了解
ko: 확인했습니다
nl: Begrepen
pl: Rozumiem
pt_br: Entendi
ru: Понятно
sv: Uppfattat
tr: Anladım
vi: Đã hiểu
zh_hans: 知道了
zh_hant: 知道了

source: HOLD P to pin the highlighted item (or unpin it if already pinned). Up to 5 items can be pinned at once.
de: HALTE P, um das hervorgehobene Element anzuheften (oder zu lösen, wenn bereits angeheftet). Es können bis zu 5 Elemente gleichzeitig angeheftet werden.
es: MANTÉN P para fijar el elemento resaltado (o desfijarlo si ya está fijado). Se pueden fijar hasta 5 elementos a la vez.
fr: MAINTENEZ P pour épingler l'élément en surbrillance (ou le désépingler s'il l'est déjà). Jusqu'à 5 éléments peuvent être épinglés à la fois.
id: TAHAN P untuk menyematkan item yang disorot (atau melepas sematannya jika sudah disematkan). Hingga 5 item dapat disematkan sekaligus.
it: TIENI PREMUTO P per fissare l'elemento evidenziato (o sbloccarlo se già fissato). È possibile fissare fino a 5 elementi alla volta.
ja: Pを長押しすると、ハイライトされた項目を固定します（すでに固定されている場合は解除）。 一度に最大5件まで固定できます。
ko: P를 길게 누르면 강조된 항목을 고정합니다(이미 고정된 경우 고정 해제). 한 번에 최대 5개 항목을 고정할 수 있습니다.
nl: HOUD P vast om het gemarkeerde item vast te pinnen (of los te maken als het al vastgepind is). Er kunnen maximaal 5 items tegelijk worden vastgepind.
pl: PRZYTRZYMAJ P, aby przypiąć wyróżniony element (lub odpiąć, jeśli jest już przypięty). Jednocześnie można przypiąć do 5 elementów.
pt_br: MANTENHA P pressionado para fixar o item destacado (ou desafixá-lo se já estiver fixado). Até 5 itens podem ser fixados de uma vez.
ru: УДЕРЖИВАЙТЕ P, чтобы закрепить выделенный элемент (или открепить, если уже закреплён). Одновременно можно закрепить до 5 элементов.
sv: HÅLL P för att fästa det markerade objektet (eller lossa det om det redan är fäst). Upp till 5 objekt kan fästas åt gången.
tr: Vurgulanan öğeyi sabitlemek için P'yi BASILI TUTUN (zaten sabitliyse kaldırmak için). Aynı anda en fazla 5 öğe sabitlenebilir.
vi: GIỮ P để ghim mục đang được đánh dấu (hoặc bỏ ghim nếu đã ghim). Có thể ghim tối đa 5 mục cùng lúc.
zh_hans: 按住 P 可置顶高亮项目（若已置顶则取消置顶）。 最多可同时置顶 5 个项目。
zh_hant: 按住 P 可釘選醒目提示項目（若已釘選則取消釘選）。 最多可同時釘選 5 個項目。

source: HOLD V on the very first press — the popup opens pinned. Releasing ⌘ keeps it open; click ✕ or press Esc to close.
de: HALTE V beim allerersten Drücken — das Popup öffnet sich angeheftet. Loslassen von ⌘ hält es offen; klicke auf ✕ oder drücke Esc zum Schließen.
es: MANTÉN V en la primera pulsación — la ventana se abre fijada. Soltar ⌘ la mantiene abierta; haz clic en ✕ o pulsa Esc para cerrar.
fr: MAINTENEZ V dès la toute première pression — la fenêtre s'ouvre épinglée. Relâcher ⌘ la garde ouverte ; cliquez sur ✕ ou appuyez sur Échap pour fermer.
id: TAHAN V pada penekanan pertama — popup terbuka dalam keadaan disematkan. Melepaskan ⌘ membuatnya tetap terbuka; klik ✕ atau tekan Esc untuk menutup.
it: TIENI PREMUTO V alla primissima pressione — il popup si apre fissato. Rilasciare ⌘ lo mantiene aperto; fai clic su ✕ o premi Esc per chiudere.
ja: 最初の押下でVを長押しすると、ポップアップが固定された状態で開きます。 ⌘を離しても開いたままです。閉じるには✕をクリックするかEscを押してください。
ko: 맨 처음 누를 때 V를 길게 누르면 팝업이 고정된 상태로 열립니다. ⌘를 떼도 열려 있으며, 닫으려면 ✕를 클릭하거나 Esc를 누르세요.
nl: HOUD V bij de allereerste druk vast — de pop-up opent vastgepind. ⌘ loslaten houdt hem open; klik op ✕ of druk op Esc om te sluiten.
pl: PRZYTRZYMAJ V przy pierwszym naciśnięciu — wyskakujące okno otworzy się przypięte. Puszczenie ⌘ pozostawia je otwarte; kliknij ✕ lub naciśnij Esc, aby zamknąć.
pt_br: MANTENHA V pressionado logo na primeira vez — o pop-up abre fixado. Soltar ⌘ o mantém aberto; clique em ✕ ou pressione Esc para fechar.
ru: УДЕРЖИВАЙТЕ V при самом первом нажатии — всплывающее окно откроется закреплённым. Отпускание ⌘ оставляет его открытым; нажмите ✕ или Esc, чтобы закрыть.
sv: HÅLL V vid det allra första trycket — popupen öppnas fäst. Att släppa ⌘ håller den öppen; klicka på ✕ eller tryck Esc för att stänga.
tr: İlk basışta V'yi BASILI TUTUN — açılır pencere sabitlenmiş olarak açılır. ⌘'yi bırakmak onu açık tutar; kapatmak için ✕'e tıklayın veya Esc'ye basın.
vi: GIỮ V ngay lần nhấn đầu tiên — cửa sổ bật lên sẽ mở ở trạng thái đã ghim. Thả ⌘ vẫn giữ cửa sổ mở; nhấp ✕ hoặc nhấn Esc để đóng.
zh_hans: 第一次按下时按住 V——弹出窗口将以置顶状态打开。 松开 ⌘ 窗口仍保持打开；点击 ✕ 或按 Esc 关闭。
zh_hant: 第一次按下時按住 V——彈出視窗將以釘選狀態開啟。 放開 ⌘ 視窗仍保持開啟；點擊 ✕ 或按 Esc 關閉。
